Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2) sich nennen, genannt werden. heissen; a) med.: {#aDa^ cidva u\ta bru^ve#} und so heisst es auch von euch, und so nennt man euch wirklich ṚV. 8,72,9. 3,54,7. {#pra\yu\Yja\tI di\va e^ti bruvA\RA ma\hI mA\tA#} 5,47,1. {#u\ta GA\ nemo\ astu^ta\H pumA\~ iti^ bruve pa\RiH#} 61,8. {#jana^M ca mi\tro ya^tati bruvA\RaH#} 7,36,2. 3,59,1. {#(indraH) tanyati bruvA\RaH#} etwa sich ansagend, sich zu erkennen gebend 6,38,2. {#sa indro^ brAhma\Ro bruvA^Ra\ izwa^kA\mupA^Datta#} sich ausgebend für TBR. 1,1,2,5. ŚAT. BR. 2,1,2,14. 3,3. 4,19. 1,6,1,8. {#pOrogavo bruvARo 'haM ballavo nAma#} MBH. 4,28. 560. {#brahmabruvARa#} sich für einen Brahmanen ausgebend 5,2427. {#gOtamabruvARa, gOtamo vA bruvARaH#} Ind. St. 1,38. {#brUte kaTA svayameva#} erzählt sich selbst P. 3,1,89, Vārtt., Sch. VOP. 24,12. Vielleicht sich sagen lassen, fragen nach (wie εἴρομαι): {#jA\mi bru^vata\ Ayu^Dam#} ṚV. 8,6,3. {#jA\mi bru^vA\Ra Ayu^DAni veti#} 10,8,7. — b) act.: {#bruvanballavajAtIyaH#} sich ausgebend für MBH. 4,558. — Vgl. {#bruva#} .
ru: — 2) называться, именоваться, называть себя; a) med.: {#aDa^ cidva u\ta bru^ve#} и так же говорится о вас, и так вас действительно называют ṚV. 8,72,9. 3,54,7. {#pra\yu\Yja\tI di\va e^ti bruvA\RA ma\hI mA\tA#} 5,47,1. {#u\ta GA\ nemo\ astu^ta\H pumA\~ iti^ bruve pa\RiH#} 61,8. {#jana^M ca mi\tro ya^tati bruvA\RaH#} 7,36,2. 3,59,1. {#(indraH) tanyati bruvA\RaH#} приблизительно называя себя, давая себя узнать 6,38,2. {#sa indro^ brAhma\Ro bruvA^Ra\ izwa^kA\mupA^Datta#} выдавая себя за TBR. 1,1,2,5. ŚAT. BR. 2,1,2,14. 3,3. 4,19. 1,6,1,8. {#pOrogavo bruvARo 'haM ballavo nAma#} MBH. 4,28. 560. {#brahmabruvARa#} выдавая себя за брахмана 5,2427. {#gOtamabruvARa, gOtamo vA bruvARaH#} Ind. St. 1,38. {#brUte kaTA svayameva#} рассказывает о себе самом P. 3,1,89, Vārtt., Sch. VOP. 24,12. Возможно — позволять говорить себе, спрашивать о (как εἴρομαι): {#jA\mi bru^vata\ Ayu^Dam#} ṚV. 8,6,3. {#jA\mi bru^vA\Ra Ayu^DAni veti#} 10,8,7. — b) act.: {#bruvanballavajAtIyaH#} выдавая себя за MBH. 4,558. — Vgl. {#bruva#} .

source: — {#sam#} 1) act. und med. sich beisammen aufhalten, zusammen wohnen, mit Jmd verkehren: {#de\vA amA^vAsye sa\Mvasa^ntaH#} AV. 7,79,1. 80,1. {#sa\MvasA^nA\H svasA^raH#} ṚV. 4,6,8. 9,26,4. {#A\BiH pra\jABi^ri\ha saMva^seya#} TBR. 1,2,1,21. ŚAT. BR. 10,2,6,16. 13,8,1,3. LĀṬY. 4,4,22. NIR. 4,27. {#saMvatsaraM saMvatsyaTa#} PRAŚNOP. 1,2. M. 9,77. {#tattvaM saMvastumarhasi#} so v. a. zusammenkommen R. 5,7,27. {#tAnvaSIkftya saMvaset#} KĀM. NĪTIS. 12,40. BHĀG. P. 3,2,8. 6,4,24. {#na saMvasetpatitEH#} M. 4,79. 246. YĀJÑ. 3,210. MBH. 12,470. R. 5,88,2. BHĀG. P. 9,14,40. {#na ca tEH saha saMvaset#} YĀJÑ. 3,15. 227. MBH. 4,109. R. 3,30,13. Spr. 1037, v. l. mit acc. der Person M. 11,190. YĀJÑ. 3,299. — 2) sich aufhalten, seinen Wohnsitz haben, leben: {#kzitO ca ye cADastAtsaMvasante#} MBH. 12,11809. {#taTA saMvasatastasya munInAmASrame suKam#} R. 3,15,28. {#svaBUmO nEva saMvaset#} Verz. d. Oxf. H. 269,a,38. — 3) zubringen (eine Zeit): {#tAM samuzya niSAM kftsnAM praBAte pratyabuDyata#} R. 3,12,1. {#vArzikyaM samuvAsa#} 7,51,2. {#kzaRamiva puline yamasvasustAM samuzitaH — niSAm#} BHĀG. P. 3,4,27. — Vgl. {#saMvasaTa#} u. s. w. — caus. 1) zusammen wohnen lassen, zusammenbringen: {#(somam) saM goBi^rvAsayAmasi#} ṚV. 9,8,5. {#pra\jA a^gne\ saMvA^saya . ASA^Sca pa\SuBi^H sa\ha#} TBR. 1,2,1,13. LĀṬY. 3,6,1. — 2) beherbergen MBH. 13,7418.
ru: — {#sam#} 1) act. и med. пребывать вместе, совместно жить, общаться с кем-л.: {#de\vA amA^vAsye sa\Mvasa^ntaH#} AV. 7,79,1. 80,1. {#sa\MvasA^nA\H svasA^raH#} ṚV. 4,6,8. 9,26,4. {#A\BiH pra\jABi^ri\ha saMva^seya#} TBR. 1,2,1,21. ŚAT. BR. 10,2,6,16. 13,8,1,3. LĀṬY. 4,4,22. NIR. 4,27. {#saMvatsaraM saMvatsyaTa#} PRAŚNOP. 1,2. M. 9,77. {#tattvaM saMvastumarhasi#} так v. a. сходиться, встречаться R. 5,7,27. {#tAnvaSIkftya saMvaset#} KĀM. NĪTIS. 12,40. BHĀG. P. 3,2,8. 6,4,24. {#na saMvasetpatitEH#} M. 4,79. 246. YĀJÑ. 3,210. MBH. 12,470. R. 5,88,2. BHĀG. P. 9,14,40. {#na ca tEH saha saMvaset#} YĀJÑ. 3,15. 227. MBH. 4,109. R. 3,30,13. Spr. 1037, v. l. с acc. лица M. 11,190. YĀJÑ. 3,299. — 2) пребывать, иметь своё жилище, жить: {#kzitO ca ye cADastAtsaMvasante#} MBH. 12,11809. {#taTA saMvasatastasya munInAmASrame suKam#} R. 3,15,28. {#svaBUmO nEva saMvaset#} Verz. d. Oxf. H. 269,a,38. — 3) проводить (время): {#tAM samuzya niSAM kftsnAM praBAte pratyabuDyata#} R. 3,12,1. {#vArzikyaM samuvAsa#} 7,51,2. {#kzaRamiva puline yamasvasustAM samuzitaH — niSAm#} BHĀG. P. 3,4,27. — Vgl. {#saMvasaTa#} u. s. w. — caus. 1) поселять вместе, сводить (в одном месте): {#(somam) saM goBi^rvAsayAmasi#} ṚV. 9,8,5. {#pra\jA a^gne\ saMvA^saya . ASA^Sca pa\SuBi^H sa\ha#} TBR. 1,2,1,13. LĀṬY. 3,6,1. — 2) принимать на постой, давать кров MBH. 13,7418.

source: — 2) in Jmd oder in Etwas Jmd oder Etwas erkennen, kennen als (oft so v. a. erklären für, nennen): {#kaTaM mAM vetsi cARqAlam#} MBH. 13,1880. fg. {#tapoDanaM vetsi na mAmupasTitam#} ŚĀK. 76. {#aTa tu vetsi Suci vratamAtmanaH#} rein wissen 123. {#anantalokAptimaTo pratizWAM vidDi tvamenaM nihitaM guhAyAm#} wisse dass KAṬHOP. 1,14. {#avinASi tu tadvidDi#} BHAG. 2,17. 13,19. 18,21. MBH. 1,6012. 3,2156. 2222. 2433. 2611. 2833. R. 1,61,17. 2,30,6. 40,7. 3,41,3. MEGH. 97. RAGH. 1,79. 11,76. Spr. (II) 1603. {#anyaTA mAM mftaM vidDi#} KATHĀS. 7,91. 49,202. {#taM mAM vittAsya sarvasya srazwAram#} M. 1,33. KUMĀRAS. 6,30. {#vetTa#} KATHĀS. 35,137. {#tadvE yugasahasrAntaM brAhmaM puRyamaharviduH#} M. 1,73. 75. 2,22. 3,24. 9,44. RAGH. 3,49. Spr. 1392. 4162. 4659. 4675. {#BAratAKyaM tu varzaM hEmavataM viduH#} TRIK. 2,1,2. 7,3. {#yameva tu Suci vidyA niyataM brahmacAriRam#} M. 2,115. {#tamapIha guruM vidyAt#} 149. 3,23. 4,104. Kār. zu P. 1,1,14. {#viveda#} RĀJA-TAR. 8,1835. {#na cEnaM vividurdevaM kftakzapaRakAkftim#} KATHĀS. 20,132. {#etasmAnmAM kuSalinamaBijYAnadAnAdviditvA#} MEGH. 111. RAGH. 3,43. med.: {#vedate#} ŚVETĀŚV. UP. 5,6. {#vidmahe#} MBH. 1,3895. statt des zweiten acc. der nom. mit {#iti#}, z. B. {#SiKaRqIti #} [Page6-1043] {# ca tAM viduH#} MBH. 5,7407. R. 1,57,8. {#stena ityeva taM viduH#} Spr. 4915. VOP. 24,8. {#mAM viditvA hfteti#} wenn er erfährt, dass R. 3,55,52. — 3) merken, beachten; eingedenk sein: {#mantra^sya#} ṚV. 2,35,2. {#vi\dyurme^ asya de\vAH#} 1,23,24. 105,1. 2,32,2. 3,39,1. 5,12,3. 39,2. {#agne^ vi\ttAdDa\viza^H#} 5,60,6. {#sa\nI\nAm#} 8,5,37. 48,8. 7,72,2. AV. 6,123,8. VS. 6,2. ŚAT. BR. 4,3,3,19. {#sa hi ne\tramave\ttava^#} AV. 10,10,22. AIT. BR. 2,19. {#so 'vedindro vAyumudvE jayatIti#} Indra merkte, dass Vāyu Sieger sein werde, 25. 3,20. ŚAT. BR. 3,6,2,6. 11,6,2,5. {#na vetti viBavaM svam#} achtet nicht auf Spr. (II) 585. — 4) wahrnehmen, bemerken: {#tasyAntaraM viditvA#} R. 1,48,17 (49,17 GORR.). ŚĀK. 14,4. {#sa tu tadvyAjamavidan#} KATHĀS. 37,214. {#svaM tu nANgaBedaM viveda saH#} 39,156. mit einem zweiten acc.: {#tAM viditvA ciragatAm#} MBH. 1,5962. {#na viveda tayoratfptayoH priyamatyantaviluptadarSanam#} KUMĀRAS. 4,2. 7,54. {#na viveda gatAM niSAm#} KATHĀS. 64,49. RĀJA-TAR. 3,147. 405. 5,95. {#nAtmAnaM vividurvidDamizuBiH#} RAGH. 9,60. {#vidAM cakAra#} BHAṬṬ. 6,1. — 5) erfahren, zu geniessen haben: {#vi\dyAmava^so vo a\sya#} ṚV. 2,27,5. {#e\tAva^taste vi\dyAma\ navya^saH#} VĀLAKH. 2,9. {#yA na vetti sadA puMsAM caturARAM ratikramam#} VET. in LA. (III) 16,20. {#na vetti duHKamaRvapi#} Spr. 4762. {#na duHKamucitaM kiMcidrAjA veda yaTA janaH#} MBH. 4,21. {#duHKaM vanavAsasya vetsyati#} R. 2,52,90 (29 GORR.). {#na viveda duHKam#} RAGH. 14,56. {#nAvidadBayam#} BHĀG. P. 4,27,18. {#taddIrGakAlaM vettAsi#} so v. a. daran wirst du lange denken müssen R. 7,36,34. {#vetti na vedanAm#} empfindet keinen Schmerz YĀJÑ. 3,130. {#ganDarasAn#} SUŚR. 2,369,11. 373,2. — 6) glauben, wähnen, annehmen, voraussetzen: {#mfto 'yamiti na vetti#} VET. in LA. (III) 21,4. {#dArQyaM svayaSaso vidan#} RĀJA-TAR. 6,173. {#viditveti#} (= {#iti vi˚)#} 8,2003. mit einem zweiten acc. so v. a. halten für: {#ya enaM vetti hantAraM yaScEnaM manyate hatam#} BHAG. 2,19. SUŚR. 1,113,12. Spr. (II) 519. 926. (I) 4266. {#yaM mAM vetsi#} RĀJA-TAR. 1,135. {#vidan#} 3,150. {#vidanti#} Spr. 2125. {#viveda#} RĀJA-TAR. 4,22. 315. — 7) wissen wollen, prüfen ŚAT. BR. 12,4,1,3. 9,3,4. {#tAM veda#} (2. sg. imper.) so v. a. erkundige dich nach ihr MBH. 3,2688. — 8) {#vidita/#} kennen gelernt, gekannt, bekannt als Kār. zu P. 8,2,56. VOP. 26,131. AV. 4,27,7. {#yO vi^di\tAvi^zu\BftA\masi^zWO#} 28,2. {#yadde\vErvi^di\taM pu\rA#} 6,12,2. ŚAT. BR. 7,2,1,11. 9,1,1,17. 11,5,3,8. NIR. 11,33. P. 5,1,43. MBH. 3,2691. 5,5984. {#tuByam#} 7045. 7116. {#tava#} 7258. 12,4297. R. 1,2,37. 68,6. 2,35,17. R. GORR. 1,70,2. 3,35,38. 37,22. 4,9,66. 10,14. 5,18,31. {#viditAgama#} SUŚR. 1,242,1. {#vaMSe Buvanavidite#} MEGH. 6. ŚĀK. 7,17. 40,4. 108,16. {#sA bAlA paravatIti me viditam#} 53. {#viditArTa#} 111,12, v. l. VIKR. 63,9. KATHĀS. 3,74. PRAB. 3,6. 22,10. BHĀG. P. 3,15,30. {#viditAtman#} R. 1,43,8. 2,58,13. 103,22. 4,18,19. {#taccEkasyAH svaBAryAyAH sa cakre viditaM tadA#} KATHĀS. 19,34. {#sOmitrirmama viditaH praDAnamitram#} R. 2,107,19. PAÑCAT. I,458. {#rAmo no vidito yo 'yaM yaTA ca vasuDAM gataH#} wir wissen von Rāma R. 3,30,22. {#tretAyuge prasupto 'si vidito me 'si nAradAt#} ich weiss durch Nārada von dir, dass HARIV. 6483. {#vidito manye na te 'haM rAGavaM#} ({#rAGave?#}) {#yaTA#} du weisst nicht, wie ich zu Rāma stehe, R. 2,73,11. {#vidito BavAnASramasadAmihasTaH#} haben erfahren, dass ŚĀK. 28,11. {#viditaM BavatAmetadyaTA#} es ist euch bekannt, dass R. 2,2,3. R. GORR. 1,72,14. 4,9,10. KUMĀRAS. 4,36. {#viditaM vATa vAjYAtaM piturme saMviDIyatAm#} mit oder ohne Wissen meines Vaters MBH. 3,2954. {#a/vidita#} ŚAT. BR. 10,6,1,4. 11,5,3,8. 14,4,2,28. R. 1,7,10. 2,51,7 86,8. {#gfhAdaviditaH #} [Page6-1044] {# pitroH prAyAdBrAntumitastataH#} ohne Wissen der Eltern KATHĀS. 123,294. 158 (wo {#avidito#} st. {#avedito#} zu lesen ist, wie schon das Metrum zeigt). {#avidite pituH#} ohne Wissen des Vaters MBH. 5,5971. {#tasmAdaviditaM tasya gantavyaM kroDanasya naH#} ohne sein Wissen KATHĀS. 39,167. {#su/vidita#} ŚAT. BR. 10,6,1,10. MBH. 4,70. {#trayaM suviditaM kuryAt#} M. 12,105. {#vidita = buDita#} AK. 3,2,57. H. 1496. an. 3,297. MED. t. 159. = {#Sruta#} H. an. = {#arTita#} MED. = {#pratijYAta#} (COLEBR. {#saMvidita#} st. {#vidita#}) AK. 3,2,58. Vgl. 1. {#vitta#} .
ru: — 2) познавать, узнавать в ком-л. или в чём-л. (кого-л. или что-л.), или познавать что-л., признавать за что-л. (часто так v. a. толкуют, называют): {#kaTaM mAM vetsi cARqAlam#} MBH. 13,1880. fg. {#tapoDanaM vetsi na mAmupasTitam#} ŚĀK. 76. {#aTa tu vetsi Suci vratamAtmanaH#} чисто знать 123. {#anantalokAptimaTo pratizWAM vidDi tvamenaM nihitaM guhAyAm#} знай, что KAṬHOP. 1,14. {#avinASi tu tadvidDi#} BHAG. 2,17. 13,19. 18,21. MBH. 1,6012. 3,2156. 2222. 2433. 2611. 2833. R. 1,61,17. 2,30,6. 40,7. 3,41,3. MEGH. 97. RAGH. 1,79. 11,76. Spr. (II) 1603. {#anyaTA mAM mftaM vidDi#} KATHĀS. 7,91. 49,202. {#taM mAM vittAsya sarvasya srazwAram#} M. 1,33. KUMĀRAS. 6,30. {#vetTa#} KATHĀS. 35,137. {#tadvE yugasahasrAntaM brAhmaM puRyamaharviduH#} M. 1,73. 75. 2,22. 3,24. 9,44. RAGH. 3,49. Spr. 1392. 4162. 4659. 4675. {#BAratAKyaM tu varzaM hEmavataM viduH#} TRIK. 2,1,2. 7,3. {#yameva tu Suci vidyA niyataM brahmacAriRam#} M. 2,115. {#tamapIha guruM vidyAt#} 149. 3,23. 4,104. Kār. к P. 1,1,14. {#viveda#} RĀJA-TAR. 8,1835. {#na cEnaM vividurdevaM kftakzapaRakAkftim#} KATHĀS. 20,132. {#etasmAnmAM kuSalinamaBijYAnadAnAdviditvA#} MEGH. 111. RAGH. 3,43. med.: {#vedate#} ŚVETĀŚV. UP. 5,6. {#vidmahe#} MBH. 1,3895. вместо второго acc. у nom. с {#iti#}, z. B. {#SiKaRqIti #} [Page6-1043] {# ca tAM viduH#} MBH. 5,7407. R. 1,57,8. {#stena ityeva taM viduH#} Spr. 4915. VOP. 24,8. {#mAM viditvA hfteti#} «когда он узнаёт, что» R. 3,55,52. — 3) замечать, обращать внимание; помнить: {#mantra^sya#} ṚV. 2,35,2. {#vi\dyurme^ asya de\vAH#} 1,23,24. 105,1. 2,32,2. 3,39,1. 5,12,3. 39,2. {#agne^ vi\ttAdDa\viza^H#} 5,60,6. {#sa\nI\nAm#} 8,5,37. 48,8. 7,72,2. AV. 6,123,8. VS. 6,2. ŚAT. BR. 4,3,3,19. {#sa hi ne\tramave\ttava^#} AV. 10,10,22. AIT. BR. 2,19. {#so 'vedindro vAyumudvE jayatIti#} Indra заметил, что Vāyu будет победителем, 25. 3,20. ŚAT. BR. 3,6,2,6. 11,6,2,5. {#na vetti viBavaM svam#} не обращает внимания на Spr. (II) 585. — 4) воспринимать, замечать: {#tasyAntaraM viditvA#} R. 1,48,17 (49,17 GORR.). ŚĀK. 14,4. {#sa tu tadvyAjamavidan#} KATHĀS. 37,214. {#svaM tu nANgaBedaM viveda saH#} 39,156. со вторым acc.: {#tAM viditvA ciragatAm#} MBH. 1,5962. {#na viveda tayoratfptayoH priyamatyantaviluptadarSanam#} KUMĀRAS. 4,2. 7,54. {#na viveda gatAM niSAm#} KATHĀS. 64,49. RĀJA-TAR. 3,147. 405. 5,95. {#nAtmAnaM vividurvidDamizuBiH#} RAGH. 9,60. {#vidAM cakAra#} BHAṬṬ. 6,1. — 5) испытать, изведать, иметь в удел: {#vi\dyAmava^so vo a\sya#} ṚV. 2,27,5. {#e\tAva^taste vi\dyAma\ navya^saH#} VĀLAKH. 2,9. {#yA na vetti sadA puMsAM caturARAM ratikramam#} VET. in LA. (III) 16,20. {#na vetti duHKamaRvapi#} Spr. 4762. {#na duHKamucitaM kiMcidrAjA veda yaTA janaH#} MBH. 4,21. {#duHKaM vanavAsasya vetsyati#} R. 2,52,90 (29 GORR.). {#na viveda duHKam#} RAGH. 14,56. {#nAvidadBayam#} BHĀG. P. 4,27,18. {#taddIrGakAlaM vettAsi#} так v. a. об этом тебе долго придётся помнить R. 7,36,34. {#vetti na vedanAm#} не испытывает боли YĀJÑ. 3,130. {#ganDarasAn#} SUŚR. 2,369,11. 373,2. — 6) {#полагать, думать, считать, предполагать#}: {#mfto 'yamiti na vetti#} VET. in LA. (III) 21,4. {#dArQyaM svayaSaso vidan#} RĀJA-TAR. 6,173. {#viditveti#} (= {#iti vi˚)#} 8,2003., с двумя дополнениями, так v. a. {#считать кем/чем-л.#}: {#ya enaM vetti hantAraM yaScEnaM manyate hatam#} BHAG. 2,19. SUŚR. 1,113,12. Spr. (II) 519. 926. (I) 4266. {#yaM mAM vetsi#} RĀJA-TAR. 1,135. {#vidan#} 3,150. {#vidanti#} Spr. 2125. {#viveda#} RĀJA-TAR. 4,22. 315. — 7) желать узнать, испытывать, проверять ŚAT. BR. 12,4,1,3. 9,3,4. {#tAM veda#} (2. sg. imper.) так v. a. осведомись о ней MBH. 3,2688. — 8) {#vidita/#} «узнанный, познанный, известный как» Kār. к P. 8,2,56. VOP. 26,131. AV. 4,27,7. {#yO vi^di\tAvi^zu\BftA\masi^zWO#} 28,2. {#yadde\vErvi^di\taM pu\rA#} 6,12,2. ŚAT. BR. 7,2,1,11. 9,1,1,17. 11,5,3,8. NIR. 11,33. P. 5,1,43. MBH. 3,2691. 5,5984. {#tuByam#} 7045. 7116. {#tava#} 7258. 12,4297. R. 1,2,37. 68,6. 2,35,17. R. GORR. 1,70,2. 3,35,38. 37,22. 4,9,66. 10,14. 5,18,31. {#viditAgama#} SUŚR. 1,242,1. {#vaMSe Buvanavidite#} MEGH. 6. ŚĀK. 7,17. 40,4. 108,16. {#sA bAlA paravatIti me viditam#} 53. {#viditArTa#} 111,12, v. l. VIKR. 63,9. KATHĀS. 3,74. PRAB. 3,6. 22,10. BHĀG. P. 3,15,30. {#viditAtman#} R. 1,43,8. 2,58,13. 103,22. 4,18,19. {#taccEkasyAH svaBAryAyAH sa cakre viditaM tadA#} KATHĀS. 19,34. {#sOmitrirmama viditaH praDAnamitram#} R. 2,107,19. PAÑCAT. I,458. {#rAmo no vidito yo 'yaM yaTA ca vasuDAM gataH#} «мы знаем о» Rāma R. 3,30,22. {#tretAyuge prasupto 'si vidito me 'si nAradAt#} «я знаю через» Nārada «от тебя, что» HARIV. 6483. {#vidito manye na te 'haM rAGavaM#} ({#rAGave?#}) {#yaTA#} «ты не знаешь, как я к» Rāma «отношусь», R. 2,73,11. {#vidito BavAnASramasadAmihasTaH#} «узнали, что» ŚĀK. 28,11. {#viditaM BavatAmetadyaTA#} «вам известно, что» R. 2,2,3. R. GORR. 1,72,14. 4,9,10. KUMĀRAS. 4,36. {#viditaM vATa vAjYAtaM piturme saMviDIyatAm#} с ведома или без ведома моего отца MBH. 3,2954. {#a/vidita#} ŚAT. BR. 10,6,1,4. 11,5,3,8. 14,4,2,28. R. 1,7,10. 2,51,7 86,8. {#gfhAdaviditaH #} [Page6-1044] {# pitroH prAyAdBrAntumitastataH#} без ведома родителей KATHĀS. 123,294. 158 (где следует читать {#avidito#} st. {#avedito#}, как показывает уже размер стиха). {#avidite pituH#} без ведома отца MBH. 5,5971. {#tasmAdaviditaM tasya gantavyaM kroDanasya naH#} без его ведома KATHĀS. 39,167. {#su/vidita#} ŚAT. BR. 10,6,1,10. MBH. 4,70. {#trayaM suviditaM kuryAt#} M. 12,105. {#vidita = buDita#} AK. 3,2,57. H. 1496. an. 3,297. MED. t. 159. = {#Sruta#} H. an. = {#arTita#} MED. = {#pratijYAta#} (COLEBR. {#saMvidita#} st. {#vidita#}) AK. 3,2,58. Vgl. 1. {#vitta#}.

source: — {#aBi#} 1) treffen mit Schlag oder Wurf: {#vf\tram#} ṚV. 3,30,8. {#tamasmE prAharattamaByahanatso 'Bihato vyanadat#} AIT. BR. 4,2. {#parva^tena#} ṚV. 7,104,19. VS. 16,46. {#vEdyutaH SaraRamaBihanti#} schlägt ein in NIR. 7,23. {#marmARyaBiGnanti#} KĀM. NĪTIS. 5,20. {#lozwaM lozwena#} SUŚR. 1,118,18. {#muzwinABihanyAt#} 101,21. {#saDAnyamudUKalaM musalena#} 377,5. {#kuWArikAM maDyamANgulyA#} einstossen 27,6. {#vfkzaM kuWArakeRa#} VARĀH. BṚH. S. 59,12. {#aByahan SarEH#} MBH. 7,1373. {#aByahanacCareRa#} 5,7223. {#SiroDarAm#} 3,11517. {#SiraH#} 13,4794. {#gadayA#} BHĀG. P. 3,18,14. 7,8,25. {#aByahanam#} MBH. 3,11972. {#tAnahaM bAREraByaGnam#} 12108. {#aByaGnan#} 1,3727. 3,12114. {#BAjanEH#} 16,88. {#roDAMsyaBiGnan#} RAGH. 16,78. {#lozwEH#} UTTARAR. ed. Cow. 117,3. {#talenABijaGAna tam#} R. 4,48,21. {#prahArEraBijaGnatuH#} MBH. 1,7110. 2,916. 1,7736. MĀRK. P. 124,3. BHĀG. P. 3,18,18. {#aBijaGne gadayA (mahormIn)#} 17,26. {#aBihatya#} M. 11,206. {#mahAdrayaH parasparaM drutamaBihatya#} MBH. 1,1183. {#kenApi puMsA soM 'senAMse 'Byahanyata#} KATHĀS. 71,24. Verz. d. Oxf. H. 51,b,33. DAŚAK. 83,17. {#mudgarEH#} Spr. (II) 6696. {#talAnAmaBihanyatAm#} (= {#aBihanyamAnAnAm)#} MBH. 6,2514. {#aByahanmfgAn#} erlegte 3,14056. — 2) anschlagen eine Trommel u. s. w.: {#SaNKASca BeryaSca#} u. s. w. {#aByahanyanta#} BHAG. 1,13. MBH. 6,1535. R. GORR. 2,82,2. — 3) treffen so v. a. befallen, heimsuchen: {#ajIrREraBihanyante te devAH#} MBH. 13,4375. {#duzwErBUtEH#} MĀRK. P. 43,32. WILSON, SĀṂKHYAK. S. 89. — 4) partic. a) {#aBi/hata#} α) getroffen, geschlagen, gestossen AV. 11,10,22. AIT. BR. 4,2. SUŚR. 1,182,7. MBH. 1,663. 4,754. {#lalAwe#} 5,7275. 13,4794. {#vAkyapratodABihata#} 1,524. {#pakzaprahArABihata#} HARIV. 10507. R. 2,63,37. 49. 64,14. 18. R. GORR. 2,9,36. 4,48,22. RAGH. 6,13. {#DArABiH sarojam#} MĀLAV. 78. Spr. (II) 2018. VARĀH. BṚH. 25,1. 5. KATHĀS. 10,116. 20,92. 47,62. MĀRK. P. 21,7. PAÑCAT. ed. orn. 4,12. {#bahUrmivegABihatA nOH#} R. 2,52,75 (15 GORR.). Spr. (II) 4442. {#vAtABihatAH pAdapAH#} R. 3,58,37. {#pavanaH pavanABihataH#} VARĀH. BṚH. S. 39,1. getroffen in der Astr. so v. a. berührt 13,9. 17,18. sich stossend an (loc.) ŚIKṢĀ 11. angegriffen R. 1,34,30. {#siMhABihata iva dvipaH#} 5,4,8. — β) angeschlagen: Trommel u. s. w. R. 2,81,2. VARĀH. BṚH. S. 46,61. — γ) getroffen so v. a. heimgesucht, behaftet mit: {#˚rogaSokAdyEH SarIram#} MAITRYUP. 1,3. {#SApena#} MBH. 3,2968. {#duHKena#} R. GORR. 2,9,35. {#kzuttfqByAm#} BHĀG. P. 5,26,32. {#tApatrayeRa#} 3,5,39. 11,19,9. 1,14,40. {#kAmABihatacetas#} MBH. 1,6562. {#duHKABihatacetana#} R. 3,68,17. Spr. (II) 4606, v. l. {#SokABihata#} R. 5,65,1. {#SokavegABihata#} Spr. (II) 6885. = {#aBiBUta#} COLEBR. und LOIS. zu AK. 3,1,40. — b) {#aBiGAta#} beschädigt: {#manuzyezvaBiGAtezu, gozvaBiGAtAsu#} SĀMAVIDH. BR. 1,8,13. — Vgl. {#aBiGAta#} fgg. und {#sarvANgABihata#} . — caus. partic. {#˚GAtita#} getroffen: {#SarABi˚#} MBH. 8,4319. — desid. treffen —, [Page7-1500] niederschlagen wollen ṚV. 7,59,8.
ru: — {#aBi#} 1) попадать ударом или броском: {#vf\tram#} ṚV. 3,30,8. {#tamasmE prAharattamaByahanatso 'Bihato vyanadat#} AIT. BR. 4,2. {#parva^tena#} ṚV. 7,104,19. VS. 16,46. {#vEdyutaH SaraRamaBihanti#} вонзается в NIR. 7,23. {#marmARyaBiGnanti#} KĀM. NĪTIS. 5,20. {#lozwaM lozwena#} SUŚR. 1,118,18. {#muzwinABihanyAt#} 101,21. {#saDAnyamudUKalaM musalena#} 377,5. {#kuWArikAM maDyamANgulyA#} вонзать 27,6. {#vfkzaM kuWArakeRa#} VARĀH. BṚH. S. 59,12. {#aByahan SarEH#} MBH. 7,1373. {#aByahanacCareRa#} 5,7223. {#SiroDarAm#} 3,11517. {#SiraH#} 13,4794. {#gadayA#} BHĀG. P. 3,18,14. 7,8,25. {#aByahanam#} MBH. 3,11972. {#tAnahaM bAREraByaGnam#} 12108. {#aByaGnan#} 1,3727. 3,12114. {#BAjanEH#} 16,88. {#roDAMsyaBiGnan#} RAGH. 16,78. {#lozwEH#} UTTARAR. ed. Cow. 117,3. {#talenABijaGAna tam#} R. 4,48,21. {#prahArEraBijaGnatuH#} MBH. 1,7110. 2,916. 1,7736. MĀRK. P. 124,3. BHĀG. P. 3,18,18. {#aBijaGne gadayA (mahormIn)#} 17,26. {#aBihatya#} M. 11,206. {#mahAdrayaH parasparaM drutamaBihatya#} MBH. 1,1183. {#kenApi puMsA soM 'senAMse 'Byahanyata#} KATHĀS. 71,24. Verz. d. Oxf. H. 51,b,33. DAŚAK. 83,17. {#mudgarEH#} Spr. (II) 6696. {#talAnAmaBihanyatAm#} (= {#aBihanyamAnAnAm)#} MBH. 6,2514. {#aByahanmfgAn#} сразил 3,14056. — 2) ударять в барабан u. s. w.: {#SaNKASca BeryaSca#} u. s. w. {#aByahanyanta#} BHAG. 1,13. MBH. 6,1535. R. GORR. 2,82,2. — 3) поражать так v. a. постигать, обрушиваться на: {#ajIrREraBihanyante te devAH#} MBH. 13,4375. {#duzwErBUtEH#} MĀRK. P. 43,32. WILSON, SĀṂKHYAK. S. 89. — 4) partic. a) {#aBi/hata#} α) поражённый, ударенный, толкнутый AV. 11,10,22. AIT. BR. 4,2. SUŚR. 1,182,7. MBH. 1,663. 4,754. {#lalAwe#} 5,7275. 13,4794. {#vAkyapratodABihata#} 1,524. {#pakzaprahArABihata#} HARIV. 10507. R. 2,63,37. 49. 64,14. 18. R. GORR. 2,9,36. 4,48,22. RAGH. 6,13. {#DArABiH sarojam#} MĀLAV. 78. Spr. (II) 2018. VARĀH. BṚH. 25,1. 5. KATHĀS. 10,116. 20,92. 47,62. MĀRK. P. 21,7. PAÑCAT. ed. orn. 4,12. {#bahUrmivegABihatA nOH#} R. 2,52,75 (15 GORR.). Spr. (II) 4442. {#vAtABihatAH pAdapAH#} R. 3,58,37. {#pavanaH pavanABihataH#} VARĀH. BṚH. S. 39,1. поражённый в астрол. так v. a. затронутый 13,9. 17,18. сталкивающийся с (loc.) ŚIKṢĀ 11. подверженный нападению R. 1,34,30. {#siMhABihata iva dvipaH#} 5,4,8. — β) ударенный: барабан u. s. w. R. 2,81,2. VARĀH. BṚH. S. 46,61. — γ) поражённый так v. a. постигнутый, одержимый: {#˚rogaSokAdyEH SarIram#} MAITRYUP. 1,3. {#SApena#} MBH. 3,2968. {#duHKena#} R. GORR. 2,9,35. {#kzuttfqByAm#} BHĀG. P. 5,26,32. {#tApatrayeRa#} 3,5,39. 11,19,9. 1,14,40. {#kAmABihatacetas#} MBH. 1,6562. {#duHKABihatacetana#} R. 3,68,17. Spr. (II) 4606, v. l. {#SokABihata#} R. 5,65,1. {#SokavegABihata#} Spr. (II) 6885. = {#aBiBUta#} COLEBR. und LOIS. zu AK. 3,1,40. — b) {#aBiGAta#} повреждённый: {#manuzyezvaBiGAtezu, gozvaBiGAtAsu#} SĀMAVIDH. BR. 1,8,13. — Vgl. {#aBiGAta#} fgg. und {#sarvANgABihata#} . — caus. partic. {#˚GAtita#} поражённый: {#SarABi˚#} MBH. 8,4319. — desid. желать поразить —, [Page7-1500] сбить с ног ṚV. 7,59,8.

source: — {#aBisam#} hinfliegen, hineilen zu, stürzen auf: {#mahItalAtkecidudIrRavegAH (kapayaH) punardrumAgrAnaBisaMpatanti#} R. 5,60,16. {#te 'nyo 'nyamaBisaMpetuH pAtayantaH parasparam#} HARIV. 12545. einherfliegen: {#SastrESca divyEraBisaMpatadBiH#} MBH. 7,7295. — Vgl. {#aBisaMpAta#} .
ru: — {#aBisam#} лететь, мчаться к, бросаться на: {#mahItalAtkecidudIrRavegAH (kapayaH) punardrumAgrAnaBisaMpatanti#} R. 5,60,16. {#te 'nyo 'nyamaBisaMpetuH pAtayantaH parasparam#} HARIV. 12545. лететь, парить: {#SastrESca divyEraBisaMpatadBiH#} MBH. 7,7295. — Vgl. {#aBisaMpAta#} .
